tap "cantino/mcfly"
tap "craftcms/nitro"
tap "drud/ddev"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
brew "bat"
brew "composer"
brew "fasd"
brew "fzf"
brew "gh"
brew "grex"
brew "hub"
brew "jq"
brew "mas"
brew "wget"
brew "yarn"
brew "zsh"
brew "cantino/mcfly/mcfly"
brew "drud/ddev/ddev"
cask "1password", args: { appdir: "/Applications" }
cask "adobe-creative-cloud", args: { appdir: "/Applications" }
cask "arq"
cask "bartender", args: { appdir: "/Applications" }
cask "dash", args: { appdir: "/Applications" }
cask "discord", args: { appdir: "/Applications" }
cask "docker"
cask "doxie", args: { appdir: "/Applications" }
cask "dropshare", args: { appdir: "/Applications" }
cask "figma"
cask "firefox", args: { appdir: "/Applications" }
cask "flux", args: { appdir: "/Applications" }
cask "focus", args: { appdir: "/Applications" }
cask "google-chrome", args: { appdir: "/Applications" }
cask "harvest", args: { appdir: "/Applications" }
cask "iina", args: { appdir: "/Applications" }
cask "iterm2", args: { appdir: "/Applications" }
cask "keepingyouawake", args: { appdir: "/Applications" }
cask "linear"
cask "mamp", args: { appdir: "/Applications" }
cask "ngrok"
cask "notion"
cask "paw"
cask "plex-media-player", args: { appdir: "/Applications" }
cask "raycast"
cask "sequel-ace"
cask "signal"
cask "sketch", args: { appdir: "/Applications" }
cask "skype", args: { appdir: "/Applications" }
cask "slack", args: { appdir: "/Applications" }
cask "sonos", args: { appdir: "/Applications" }
cask "spectacle", args: { appdir: "/Applications" }
cask "spotify", args: { appdir: "/Applications" }
cask "steam", args: { appdir: "/Applications" }
cask "telegram"
cask "tower", args: { appdir: "/Applications" }
cask "transmit", args: { appdir: "/Applications" }
cask "visual-studio-code", args: { appdir: "/Applications" }
cask "whatsapp"
mas "Better Rename 9", id: 414209656
mas "DaisyDisk", id: 411643860
mas "Deliveries", id: 290986013
mas "Endel", id: 1484348796
mas "Fantastical", id: 975937182
mas "Harvest", id: 506189836
mas "HomeCam", id: 1292995895
mas "iMovie", id: 408981434
mas "Kaleidoscope", id: 587512244
mas "Keep It", id: 1272768911
mas "Keynote", id: 409183694
mas "Noizio", id: 928871589
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Poolsuite FM", id: 1514817810
mas "QuickScale", id: 402310348
mas "Radium", id: 597611879
mas "Sequel Ace", id: 1518036000
mas "Skitch", id: 425955336
mas "Soulver", id: 413965349
mas "Streaks", id: 1493327990
mas "Things", id: 904280696
mas "Triode", id: 1450027401
mas "Twitter", id: 1482454543
mas "xScope", id: 889428659
