tap "drud/ddev"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
brew "aircrack-ng"
brew "autoconf"
brew "bat"
brew "composer"
brew "curl-openssl"
brew "dnsmasq", restart_service: true
brew "docker", link: false
brew "fasd"
brew "fzf"
brew "git"
brew "git-flow"
brew "hashcat"
brew "hub"
brew "imagemagick"
brew "jq"
brew "mariadb@10.2", restart_service: true, link: true
brew "mas"
brew "nginx", restart_service: true
brew "php", restart_service: true, link: false
brew "php@7.1"
brew "php@7.3", restart_service: true, link: true
brew "pkg-config"
brew "rbenv"
brew "wget"
brew "yarn"
brew "zsh"
brew "drud/ddev/ddev"
brew "github/gh/gh"
cask "1password"
cask "adobe-creative-cloud"
cask "airserver"
cask "alfred"
cask "bartender"
cask "dash"
cask "discord"
cask "docker"
cask "doxie"
cask "dropbox"
cask "dropshare"
cask "figma"
cask "firefox"
cask "flux"
cask "focus"
cask "github"
cask "google-chrome"
cask "harvest"
cask "iina"
cask "imageoptim"
cask "iterm2"
cask "kap"
cask "keepingyouawake"
cask "linear"
cask "mamp"
cask "ngrok"
cask "notion"
cask "paw"
cask "plex-media-player"
cask "rectangle"
cask "sequel-pro"
cask "sketch"
cask "skype"
cask "slack"
cask "sonos"
cask "spectacle"
cask "spotify"
cask "steam"
cask "telegram"
cask "the-unarchiver"
cask "tower"
cask "transmit"
cask "visual-studio-code"
cask "whatsapp"
cask "wireshark"
cask "xscope"
cask "zoomus"
mas "Better Rename 9", id: 414209656
mas "Calcbot", id: 931657367
mas "DaisyDisk", id: 411643860
mas "Deliveries", id: 924726344
mas "Evernote", id: 406056744
mas "Fantastical", id: 975937182
mas "iMovie", id: 408981434
mas "Kaleidoscope", id: 587512244
mas "Keynote", id: 409183694
mas "Noizio", id: 928871589
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "QuickScale", id: 402310348
mas "Radium", id: 597611879
mas "Soulver", id: 413965349
mas "Things", id: 904280696
mas "Tweetbot", id: 1384080005
mas "VictronConnect", id: 1084677271
mas "xScope", id: 889428659
