tap "drud/ddev"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
brew "bat"
brew "bower"
brew "composer"
brew "dnsmasq", restart_service: true
brew "fasd"
brew "fzf"
brew "gh"
brew "git"
brew "git-flow"
brew "hub"
brew "imagemagick"
brew "jq"
brew "mas"
brew "mysql@5.7", restart_service: true, link: true
brew "nginx", restart_service: true
brew "php", link: false
brew "php@7.3", restart_service: true, link: true
brew "pkg-config"
brew "rbenv"
brew "wget"
brew "yarn"
brew "zsh"
brew "drud/ddev/ddev"
cask "1password"
cask "adobe-creative-cloud"
cask "airfoil"
cask "alfred"
cask "arq"
cask "bartender"
cask "cashnotify"
cask "dash"
cask "discord"
cask "docker"
cask "doxie"
cask "dropbox"
cask "dropshare"
cask "figma"
cask "firefox"
cask "flux"
cask "focus"
cask "google-chrome"
cask "harvest"
cask "iina"
cask "imageoptim"
cask "iterm2"
cask "kap"
cask "keepingyouawake"
cask "linear"
cask "mamp"
cask "multipass"
cask "ngrok"
cask "notion"
cask "paw"
cask "plex-media-player"
cask "rectangle"
cask "sequel-ace"
cask "sketch"
cask "skype"
cask "slack"
cask "sonos"
cask "spectacle"
cask "spotify"
cask "steam"
cask "telegram"
cask "tower"
cask "transmit"
cask "tuple"
cask "visual-studio-code"
cask "whatsapp"
cask "xscope"
cask "zoom"
mas "Better Rename 9", id: 414209656
mas "Calcbot", id: 931657367
mas "DaisyDisk", id: 411643860
mas "Deliveries", id: 290986013
mas "Evernote", id: 406056744
mas "Fantastical", id: 975937182
mas "Harvest", id: 506189836
mas "HomeCam", id: 1292995895
mas "iMovie", id: 408981434
mas "Kaleidoscope", id: 587512244
mas "Keep It", id: 1272768911
mas "Keynote", id: 409183694
mas "Noizio", id: 928871589
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Poolside FM", id: 1514817810
mas "QuickScale", id: 402310348
mas "Radium", id: 597611879
mas "SiteSucker", id: 442168834
mas "Soulver", id: 413965349
mas "TextSniper", id: 1528890965
mas "Things", id: 904280696
mas "Triode", id: 1450027401
mas "xScope", id: 889428659
